
/* Class = "IBUILabel"; text = "3. Strategy Statement"; ObjectID = "3"; */
"3.text" = "3. Strategy Statement";

/* Class = "IBUILabel"; text = "What is your medium-term strategic goal?"; ObjectID = "4"; */
"4.text" = "What is your medium-term strategic goal?";

/* Class = "IBUILabel"; text = "As described in chapter iv, \"Toolkit\" (see the Navigator) in the section called \"Short Strategy Statements\", describe your company's strategy statement (one to two sentences)."; ObjectID = "7"; */
"7.text" = "As described in chapter iv, \"Toolkit\" (see the Navigator) in the section called \"Short Strategy Statements\", describe your company's strategy statement (one to two sentences).";
